# coding: utf-8

Spot.create(:name => '菜の花畑', :body => '三郷駅の河川敷に咲く一面の菜の花は一見の価値ありです。駅から数分で着くことができるので、電車でも行きやすく、車のない方でも利用しやすいスポットです。', :image_path => 'nanohana.png')
Spot.create(:name => '京成バラ園芸', :body => '入園料1200円でも高くないと思うぐらい、満開のバラは綺麗でした。バラは匂いも楽しめるのでオススメです。八千代緑が丘駅からバラ園までの歩道も整備されてて、歩きやすく綺麗なため、15分が近く感じます。', :image_path => 'bara.png')
Spot.create(:name => 'オウル五香', :body => '子どもと遊べる「Kid’s US.LAND」があり、とても楽しかったです。ハイハイができれば、0歳児でも楽しめます。食べ物は「ミルフィーユ」のかき氷が有名で、全てのパンが100円の「鎌倉ベーカリー」もあります。', :image_path => 'kidspark.png')
Spot.create(:name => '国分川鯉のぼりフェスティバル', :body => 'ふらっと行って1時間ぐらいで帰る感じ。ゆっくり休む場所やコンビニは付近にはありません。暇がある時にちょっと見に行こうかって感じで行くのが良いです。', :image_path => ' koinobori.png')
Spot.create(:name => 'プラたく', :body => 'プラレールを見ながら、カフェの出来るお店です。隣の本格的なお寿司も食べることができ、子どもが喜ぶこと間違いなし。食事がてら寄るのが良いと思います。', :image_path => 'purataku.png')